
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<TITLE> Strahlung </TITLE>
<META NAME="GENERATOR" CONTENT="HTML Transit 4.0 by InfoAccess Inc. www.infoaccess.com">


<SCRIPT LANGUAGE="JavaScript">
<!-- 
function setLink(value1, value2)
{
}
// -->
</SCRIPT>


<SCRIPT LANGUAGE="JavaScript1.1">
<!-- 
function setLink(value1, value2)
{
   document.cookie = "TransitLink=" + value1 + ";PATH=/"
   document.cookie = "TransitFrame=" + value2 + ";PATH=/"
}
// -->
</SCRIPT>

<link rel="stylesheet" type="text/css" href="css/lexikon.css">

</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000" LINK="#b30c16" VLINK="#808080" leftmargin="28"
rightmargin="20"><A NAME="TopOfPage"> </A>


<P><A NAME="P1294_87963"></A><B><FONT FACE="Arial">Strahlung</FONT></B></P>

<P><FONT FACE="Arial" SIZE="2">Unter Strahlung versteht man einen Vorgang, bei dem Energie durch den freien Raum transportiert wird. Dies geschieht entweder durch die Ausbreitung von Teilchen oder elektromagnetischen Wellen.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Die atomaren Teilchen k&ouml;nnen entweder geladen oder ungeladen sein (Beispiele: &#945;- oder &#946;-Strahlung, Neutronenstrahlung, Ionenstrahlung). Elektromagnetische Wellenstrahlung entsteht bei jedem elektromagnetischen Schwingungsvorgang, bei dem Energie abgestrahlt wird. Das Spektrum reicht von langwelligen Radiowellen bis hin zu den &auml;u&szlig;erst kurzwelligen &#947;- oder R&ouml;ntgenstrahlen.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Zudem wird zwischen ionisierender und nicht ionisierender Strahlung unterschieden:</FONT></P>

  <UL TYPE="DISC" COMPACT><LI><FONT FACE="Arial" SIZE="2"><B>Ionisierende Strahlung</B> zeichnet sich dadurch aus, dass ihre Energie zur Herausl&ouml;sung von Elektronen aus der Elektronenh&uuml;lle eines Atoms ausreicht (Ionisation). In Materie werden durch die Strahlung Atome und Molek&uuml;le ionisiert bzw. angeregt. Hierdurch k&ouml;nnen Bindungen aufgetrennt und chemische Gef&uuml;ge ver&auml;ndert werden, so dass das Funktionieren von Zellen und Organen gest&ouml;rt und gesch&auml;digt werden kann. (Beispiele: R&ouml;ntgen- und &#947;-Strahlung, kurzwellige Ultraviolettstrahlung, Teilchenstrahlung)</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2"><B>Nicht ionisierende Strahlung</B> besitzt zu wenig Energie, um Elektronen aus der Elektronenh&uuml;lle herauszul&ouml;sen. Aber auch sie kann zu ernsthaften Sch&auml;den f&uuml;hren und teilweise &auml;hnliche Wirkungen wie die ionisierende Strahlung haben. (Beispiele: elektromagnetische Felder, Radiowellen, sichtbares Licht, Mikrowellen- oder Laserstrahlung).</FONT></LI></UL>

<HR ALIGN="LEFT" SIZE="2" WIDTH="45%" NOSHADE>
<!--<P>----------</P>//-->

<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-17.htm#P557_34491">Elektromagnetische Felder</A></FONT><BR>

</BODY>
</HTML>
