
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<TITLE> Inertisierung </TITLE>
<META NAME="GENERATOR" CONTENT="HTML Transit 4.0 by InfoAccess Inc. www.infoaccess.com">


<SCRIPT LANGUAGE="JavaScript">
<!-- 
function setLink(value1, value2)
{
}
// -->
</SCRIPT>


<SCRIPT LANGUAGE="JavaScript1.1">
<!-- 
function setLink(value1, value2)
{
   document.cookie = "TransitLink=" + value1 + ";PATH=/"
   document.cookie = "TransitFrame=" + value2 + ";PATH=/"
}
// -->
</SCRIPT>

<link rel="stylesheet" type="text/css" href="css/lexikon.css">

</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000" LINK="#b30c16" VLINK="#808080" leftmargin="28"
rightmargin="20"><A NAME="TopOfPage"> </A>


<P><A NAME="P806_52228"></A><B><FONT FACE="Arial">Inertisierung</FONT></B></P>

<P><FONT FACE="Arial" SIZE="2">Unter Inertisierung versteht man das Zuf&uuml;gen inerter Stoffe zur Verhinderung des Entstehens einer explosionsf&auml;higen Atmosph&auml;re. Als Inertgase kommen grunds&auml;tzlich alle unbrennbaren Gase in Betracht, die mit dem im Beh&auml;lter enthaltenen Produkt nicht reagieren (i.d.R. Stickstoff oder auch Kohlendioxid, Edelgase). <SUP><A HREF="lex_bg-84.htm#P1625_111317">[15]</A></SUP></FONT></P>

<P><FONT FACE="Arial" SIZE="2">Der inerte Zustand im Beh&auml;lter muss gem&auml;&szlig; TRBS 2152 Teil 2 ,,Vermeidung oder Einschr&auml;nkung gef&auml;hrlicher explosionsf&auml;higer Atmosph&auml;re&quot; &uuml;berwacht werden. Solange sich das Inertgas im Beh&auml;lter befindet, m&uuml;ssen die Zugangs&ouml;ffnungen mit einem eindeutig erkennbaren Warnschild versehen werden: z.B. ,,Nicht einsteigen, Erstickungsgefahr! Der Beh&auml;lter enth&auml;lt Stickstoff!&quot;</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Grunds&auml;tzlich kann man zwei Arten der Inertisierung unterscheiden:</FONT></P>

  <UL TYPE="DISC" COMPACT><LI><FONT FACE="Arial" SIZE="2">Bei der partiellen Inertisierung wird die Sauerstoffkonzentration im Gemisch so weit verringert, dass dieses nicht mehr explosionsf&auml;hig ist. Nach Zumischen von Luft oder Sauerstoff wird das Gemisch jedoch wieder explosionsf&auml;hig. Ausschlaggebend f&uuml;r die Inertisierung ist die Sauerstoffgrenzkonzentration, d.h. die h&ouml;chste Sauerstoffkonzentration, bei der eine selbst&auml;ndige Flammenausbildung gerade nicht mehr m&ouml;glich ist. <SUP><A HREF="lex_bg-84.htm#P1633_112004">[19]</A></SUP></FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Bei der totalen Inertisierung ist das Verh&auml;ltnis vom Inertgas zum brennbaren Stoff so hoch, dass auch nach Zumischung beliebiger Luftmengen das Gemisch nicht mehr explosionsf&auml;hig ist. <SUP><A HREF="lex_bg-84.htm#P1633_112004">[19]</A></SUP></FONT></LI></UL>

<HR ALIGN="LEFT" SIZE="2" WIDTH="45%" NOSHADE>
<!--<P>----------</P>//-->

<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-20.htm#P589_37166">Explosionsf&auml;hige Atmosph&auml;re</A></FONT><BR>


<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-37.htm#P798_51256">Inertgase</A></FONT><BR>


<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-60.htm#P1013_69023">Sauerstoffgrenzkonzentration (SGK)</A></FONT><BR>

</BODY>
</HTML>
