
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<TITLE> Arbeitsmedizinische Vorsorge </TITLE>
<META NAME="GENERATOR" CONTENT="HTML Transit 4.0 by InfoAccess Inc. www.infoaccess.com">


<SCRIPT LANGUAGE="JavaScript">
<!-- 
function setLink(value1, value2)
{
}
// -->
</SCRIPT>


<SCRIPT LANGUAGE="JavaScript1.1">
<!-- 
function setLink(value1, value2)
{
   document.cookie = "TransitLink=" + value1 + ";PATH=/"
   document.cookie = "TransitFrame=" + value2 + ";PATH=/"
}
// -->
</SCRIPT>

<link rel="stylesheet" type="text/css" href="css/lexikon.css">

</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000" LINK="#b30c16" VLINK="#808080" leftmargin="28"
rightmargin="20"><A NAME="TopOfPage"> </A>


<P><A NAME="P49_1976"></A><B><FONT FACE="Arial">Arbeitsmedizinische Vorsorge</FONT></B></P>

<P><FONT FACE="Arial" SIZE="2">Der Unternehmer ist zur gesundheitlichen F&uuml;rsorge gegen&uuml;ber seinen Mitarbeitern verpflichtet. Hierzu geh&ouml;ren die arbeitsmedizinische Aufkl&auml;rung und Beratung der Mitarbeiter sowie die arbeitsmedizinischen Vorsorgeuntersuchungen, die sich wie folgt zusammensetzen:</FONT></P>

  <UL TYPE="DISC" COMPACT><LI><FONT FACE="Arial" SIZE="2">arbeitsmedizinische Erstuntersuchungen vor Aufnahme der T&auml;tigkeit,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">arbeitsmedizinische Nachuntersuchungen w&auml;hrend der T&auml;tigkeit,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">arbeitsmedizinische Nachuntersuchungen nach Beendigung der T&auml;tigkeit.</FONT></LI></UL>

<P><FONT FACE="Arial" SIZE="2">F&uuml;r bestimmte T&auml;tigkeiten oder an bestimmten Arbeitspl&auml;tzen d&uuml;rfen Mitarbeiter nur dann eingesetzt werden, wenn regelm&auml;&szlig;ige Vorsorgeuntersuchungen durchgef&uuml;hrt werden. Hierzu geh&ouml;ren z.B. die Untersuchungen G26 Atemschutzger&auml;te, G39 Schwei&szlig;rauche oder G42 Infektionskrankheiten nach den Berufsgenossenschaftlichen Grunds&auml;tzen.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Neben diesen Pflichtuntersuchungen gibt es auch Angebotsuntersuchungen, die der Unternehmer den Mitarbeitern erm&ouml;glichen muss. </FONT></P>

<P><FONT FACE="Arial" SIZE="2">Zus&auml;tzlich sind f&uuml;r bestimmte T&auml;tigkeiten wie z.B. dem Freimessen Eignungsuntersuchungen erforderlich: Bei einigen Messverfahren m&uuml;ssen Farbunterschiede erkannt werden. Deshalb ist es hier von gro&szlig;er Bedeutung, dass die Mitarbeiter Farbunterschiede wahrnehmen k&ouml;nnen.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Diese Eignungsuntersuchungen sind nicht Bestandteil der Verordnung zur arbeitsmedizinischen Vorsorge (ArbMedVV). Sie m&uuml;ssen durch betriebliche Regelungen geregelt werden.</FONT></P>

<HR ALIGN="LEFT" SIZE="2" WIDTH="45%" NOSHADE>
<!--<P>----------</P>//-->

<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-78.htm#P1344_93710">Unternehmer</A></FONT><BR>

</BODY>
</HTML>
