
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<TITLE> Unternehmer </TITLE>
<META NAME="GENERATOR" CONTENT="HTML Transit 4.0 by InfoAccess Inc. www.infoaccess.com">


<SCRIPT LANGUAGE="JavaScript">
<!-- 
function setLink(value1, value2)
{
}
// -->
</SCRIPT>


<SCRIPT LANGUAGE="JavaScript1.1">
<!-- 
function setLink(value1, value2)
{
   document.cookie = "TransitLink=" + value1 + ";PATH=/"
   document.cookie = "TransitFrame=" + value2 + ";PATH=/"
}
// -->
</SCRIPT>

<link rel="stylesheet" type="text/css" href="css/lexikon.css">

</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000" LINK="#b30c16" VLINK="#808080" leftmargin="28"
rightmargin="20"><A NAME="TopOfPage"> </A>


<P><A NAME="P1344_93710"></A><B><FONT FACE="Arial">Unternehmer</FONT></B></P>

<P><FONT FACE="Arial" SIZE="2">Unternehmer ist, wer die betrieblichen und finanziellen Mittel in der Hand h&auml;lt, Ma&szlig;st&auml;be f&uuml;r die betriebliche Produktion und Organisation setzt, das Direktionsrecht innehat und somit grundlegende organisations- und Investitionsentscheidungen trifft. Die Verantwortung des Unternehmers f&uuml;r Sicherheit und Gesundheitsschutz ist untrennbarer Bestandteil seiner unternehmerischen Gesamtverantwortung. Deshalb richten sich an ihn die meisten Arbeitsschutzvorschriften. <SUP><A HREF="lex_bg-84.htm#P1597_110053">[1]</A></SUP></FONT></P>

<P><FONT FACE="Arial" SIZE="2">Je nach Unternehmensform k&ouml;nnen Einzelpersonen oder Personengruppen f&uuml;r die Arbeitssicherheit verantwortlich sein (z.B Einzelunternehmen: Inhaber, GmbH: Gesch&auml;ftsf&uuml;hrer, AG: Vorstand).</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Die Unternehmerpflichten beim Befahren von Beh&auml;ltern, Silos und engen R&auml;umen umfassen insbesondere folgende Punkte:</FONT></P>

  <UL TYPE="DISC" COMPACT><LI><FONT FACE="Arial" SIZE="2">Benennung eines Aufsichtf&uuml;hrenden,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Auswahl von Arbeitsverfahren, Arbeitsger&auml;ten und Arbeitspl&auml;tzen,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Auswahl und Unterweisung der Mitarbeiter,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Ermittlung der Gef&auml;hrdungen und Absch&auml;tzung sowie Bewertung der Risiken,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Festlegung der erforderlichen Schutzma&szlig;nahmen,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Ausstellung des Erlaubnisscheins bzw. der Betriebsanweisung,</FONT></LI>

  <LI><FONT FACE="Arial" SIZE="2">Kontrolle der Wirksamkeit der Ma&szlig;nahmen. <SUP><A HREF="lex_bg-84.htm#P1603_110401">[4]</A></SUP></FONT></LI></UL>

<P><FONT FACE="Arial" SIZE="2">Der Unternehmer kann seine Verpflichtungen bez&uuml;glich Sicherheit und Gesundheitsschutz an fachlich geeignete F&uuml;hrungskr&auml;fte (z.B. Betriebsleiter oder Schichtleiter) delegieren. Die F&uuml;hrungskr&auml;fte/Vorgesetzte m&uuml;ssen dazu beauftragt werden und ben&ouml;tigen Weisungsbefugnis. Sie sind f&uuml;r die Durchf&uuml;hrung der ihnen &uuml;bertragenen Verpflichtungen verantwortlich. Aber auch der Unternehmer bleibt in der Verantwortung: Er muss kontrollieren, ob die &uuml;bertragenen Pflichten wahrgenommen werden.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Der Begriff ,,Unternehmer&quot; umfasst in diesem Programm also den Unternehmer selbst und seine beauftragten F&uuml;hrungskr&auml;fte. Auch der Aufsichtf&uuml;hrende &uuml;bernimmt f&uuml;r seinen Aufgabenbereich bestimmte Unternehmerpflichten.</FONT></P>

<HR ALIGN="LEFT" SIZE="2" WIDTH="45%" NOSHADE>
<!--<P>----------</P>//-->

<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-09.htm#P486_28227">Aufsichtf&uuml;hrender</A></FONT><BR>


<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-19.htm#P575_35989">Erlaubnisschein</A></FONT><BR>

</BODY>
</HTML>
