
<HTML>
<HEAD>
<META HTTP-EQUIV="Content-Type" CONTENT="text/html; CHARSET=iso-8859-1">
<TITLE> Untere Explosionsgrenze (UEG) </TITLE>
<META NAME="GENERATOR" CONTENT="HTML Transit 4.0 by InfoAccess Inc. www.infoaccess.com">


<SCRIPT LANGUAGE="JavaScript">
<!-- 
function setLink(value1, value2)
{
}
// -->
</SCRIPT>


<SCRIPT LANGUAGE="JavaScript1.1">
<!-- 
function setLink(value1, value2)
{
   document.cookie = "TransitLink=" + value1 + ";PATH=/"
   document.cookie = "TransitFrame=" + value2 + ";PATH=/"
}
// -->
</SCRIPT>

<link rel="stylesheet" type="text/css" href="css/lexikon.css">

</HEAD>
<BODY BGCOLOR="#ffffff" TEXT="#000000" LINK="#b30c16" VLINK="#808080" leftmargin="28"
rightmargin="20"><A NAME="TopOfPage"> </A>


<P><A NAME="P1312_90144"></A><B><FONT FACE="Arial">Untere Explosionsgrenze (UEG)</FONT></B></P>

<P><FONT FACE="Arial" SIZE="2">Die Untere Explosionsgrenze (UEG) ist die untere Grenze des Explosionsbereichs. Unterhalb dieser Grenze kann sich eine entz&uuml;ndete Flamme gerade nicht mehr selbstst&auml;ndig fortpflanzen. Das brennbare Gemisch ist ,,zu mager&quot;, es enth&auml;lt zu wenig Brennstoff. </FONT></P>

<P><FONT FACE="Arial" SIZE="2">Eine Explosion kommt auch nicht mehr zustande, wenn das Gemisch ,,zu fett&quot; ist, also einen maximalen Konzentrationswert (die obere Explosionsgrenze - OEG) &uuml;berschreitet. </FONT></P>

<P><FONT FACE="Arial" SIZE="2">Bei Arbeiten in Beh&auml;ltern, Silos und engen R&auml;umen ist nur die UEG von Bedeutung, da T&auml;tigkeiten oberhalb der OEG praktisch nicht vorkommen. <SUP><A HREF="lex_bg-84.htm#P1603_110401">[4]</A></SUP></FONT></P>

<P><FONT FACE="Arial" SIZE="2"><B>Hinweise zum Freimessen:</B><BR>
Arbeiten in engen R&auml;umen werden i.d.R. nur unterhalb der unteren Explosionsgrenze durchgef&uuml;hrt. Die Bildung einer explosionsf&auml;higen Atmosph&auml;re gilt als verhindert, wenn die Konzentration der Gase, D&auml;mpfe und Nebel im Gemisch mit Luft 50&#160;% der unteren Explosionsgrenze nicht &uuml;berschreitet. In der Praxis werden zur Sicherheit oft 20&#160;% oder 10&#160;% festgelegt. Da die Messger&auml;te unspezifisch auf alle brennbaren Gase reagieren, m&uuml;ssen sie mit dem jeweils passenden Pr&uuml;fgas geeicht sein.</FONT></P>

<P><FONT FACE="Arial" SIZE="2">Oft sind die Ger&auml;te standardm&auml;&szlig;ig auf das Pr&uuml;fgas Methan eingestellt (UEG 4,4 Vol.-%). Liegt im Beh&auml;lter jedoch ein Stoff mit niedrigerem UEG vor (z.B. Xylol mit 1 Vol.-%), kann es zu gef&auml;hrlichen Fehlinterpretation des Messwertes kommen: Das Messger&auml;t zeigt einen niedrigeren UEG als tats&auml;chlich vorhanden an. <SUP><A HREF="lex_bg-84.htm#P1603_110401">[4]</A></SUP></FONT></P>

<P><FONT FACE="Arial" SIZE="2"><B>Beispiel</B>:<BR>
Bei einem auf Methan kalibrierten Messger&auml;t wird eine Konzentration von 20% der UEG angezeigt. Bei Toluol im Beh&auml;lter w&auml;ren aber bereits 50% der UEG und bei Xylol sogar 100% der UEG vorhanden.</FONT></P>

<P ALIGN="CENTER"><CENTER><IMG SRC="bilder/lex_bg-43.jpg" ALT="Referenzkurve EX-Messgerät, Methan-Kalibrierung" WIDTH="554" HEIGHT="287"></CENTER></P>

<P ALIGN="CENTER"><I><FONT FACE="Arial" SIZE="2">Referenzkurve EX-Messger&auml;t, Methan-Kalibrierung</FONT></I></P>

<P><FONT FACE="Arial" SIZE="2">Wenn alle brennbaren Stoffe gemessen werden sollen, ist eine Sicherheitseichung, vielfach der UEG von Nonan einzustellen (0,7 Vol.-%).</FONT></P>

<P><FONT FACE="Arial" SIZE="2"><B>Beispiel</B>:<BR>
Bei einem auf Nonan kalibrierten Messger&auml;t wird eine Konzentration von 50% der UEG angezeigt. Bei Toluol im Beh&auml;lter w&auml;ren erst 24% der UEG und bei Methan nur 14% der UEG vorhanden.</FONT></P>

<P ALIGN="CENTER"><CENTER><IMG SRC="bilder/lex_bg-44.jpg" ALT="Referenzkurve EX-Messgerät, Nonan-Kalibrierung" WIDTH="541" HEIGHT="298"></CENTER></P>

<P ALIGN="CENTER"><I><FONT FACE="Arial" SIZE="2">Referenzkurve EX-Messger&auml;t, Nonan-Kalibrierung</FONT></I></P>

<P><FONT FACE="Arial" SIZE="2">Da eine Eichung auf Nonan schwierig durchzuf&uuml;hren ist und auch nicht alle Hersteller entsprechende Kalibrierwerkzeuge anbieten, werden Messger&auml;te auch mit Ersatzpr&uuml;fgasen wie Propan oder Pentan angeboten. Die Einstellung auf die Empfindlichkeit von Nonan muss dann &uuml;ber einen vom Hersteller angegebenen Korrekturfaktor erfolgen.<SUP> <A HREF="lex_bg-84.htm#P1603_110401">[4]</A></SUP></FONT></P>

<HR ALIGN="LEFT" SIZE="2" WIDTH="45%" NOSHADE>
<!--<P>----------</P>//-->

<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-20.htm#P589_37166">Explosionsf&auml;hige Atmosph&auml;re</A></FONT><BR>


<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-21.htm#P600_38137">Explosionsgrenzen</A></FONT><BR>


<FONT FACE="Arial" SIZE="2"><A HREF="lex_bg-28.htm#P655_41862">Freimessen</A></FONT><BR>

</BODY>
</HTML>
